var data = [
				{
					"title" : "철비가 후누주군이 나리는 이 밤을 주먹이나 빨면서 새우리까? 어머니!",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "그신 듯이 냇가에 앉았으니 사랑과 일을 거리에 맡기고 가만히 가만히 바다로 가자.",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "골짜기 길에 떨어진 그림자는 너무나 슬프구나.오후의 명상은 아 졸려.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "그래도 싸느란 유리창에 햇살이 쨍쨍한 무렵 상학종이 울어만 싶습니다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "단풍잎 하나 맴도나 보니 아마도 자그만한 선풍이 인 게외다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "아닌 밤중에 튀기듯이 잠자리를 뛰쳐 끝없는 광야? 사람의 심사는 외로우려니",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "내 경건한 마음을 모셔들여 노아 때 하늘을 한 모금 마시다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "바람이 팽이처럼 돈다. 나무가 머리를 이루 잡지 못한다.",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "벼룻장 엎어놓은 하늘로 살 같은 비가 살처럼 쏟아진다.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "세상으로부터 돌아오듯이 이제 내 좁은 방에 돌아와 불을 끄옵니다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "하루의 울분을 씻을 바 없어 가만히 눈을 감으면 마음 속으로 흐르는 소리",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지 그리고 나한테 주어진 길을 걸어가야겠다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},		
				

	
			]
