var data = [
				// 1
				{
					"title" : "빨간 하늘을 쳐다보는데 내가 보이네. <em></em>눈부신 거울을 거꾸로 뒤집는다. <em></em>근엄한 머리칼 정지. <em></em>온순한 창문은 움직이고 천장은 걷는다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				// 2
				{
					"title" : "흩날리는 안개는 돌아간다. <em></em>뿌얀 도르레를 찍는다. <em></em>우주의 검은선 응시하며. <em></em>새하얀 눈 흩날리다. <em></em>안개낀 검은몸 드디어 사라지다. <em></em>대륙 어디로 향하니",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				// 3
				{
					"title" : "기나긴 창문들 바라본다. <em></em>무수한 파이프 거기에 왜 서있니. <em></em>부풀어오른 하얀천장 모여서 사는구나 <em></em>나뒹구는 앙리는 서있다 <em></em>빛나고 단단한 유리창 폭삭 가라앉다.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				// 4
				{
					"title" : "리옹의 명화를 바라보다. <em></em>운전 기사가 없는 현대 타일 지긋하다. <em></em>마른(건조한) 자동문이 바쁘게 움직이다. <em></em>화창한 지붕조각 나는 가만히 서있는데. <em></em>미술관의 구름 오래된 것을 거꾸로 본다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				// 5
				{
					"title" : "뾰족한 카타르의 남자 추워서 얼어버렸다. <em></em>고장난 플라스틱 의자 우뚝서있다. <em></em>멀어지는 선풍기 <em></em>눈보라 때문에 앞이 잘 안보여. <em></em>고집센 돌과 고장난 케이블, 대비가 너무 명확해.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				// 6
				{
					"title" : "푸른 파이프 걸려있다 지저분하지만 자유롭다. <em></em>조잡한 비닐하우스 먼길을 걸어갔다. <em></em>걸려있는 녹슨 전등 바람에 휘날린다. <em></em>트레빈, 자유로운 목사님은 기차를 놓쳤다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg", "4.jpg"]
				},
				// 7
				{
					"title" : "까만 돌 우뚝 서고 <em></em>주름진 그림자는 기다린다. <em></em>거친 밤의 대지를 버텨낸다. <em></em>오랜 세월을 견딘 풀숲은 마침내 안착했다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"]
				},	
				// 8
				{
					"title" : "뾰족한 미국, 서있다. <em></em>삐져나와 쳐다보는 사람은 빛난다. <em></em>새파란 해가 비추는 지붕 <em></em>아가미가 천개달린 나무는 세상의 모든 냄새를 맡는다. <em></em>목마른 페인트가 칠해진 건물에서 쾨쾨한 냄새가 난다.",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg", "3.jpg"]
				},	
				// 9
				{
					"title" : "빛나는 것들은 날아간다 <em></em>같은 자리를 다시는 출렁이지 않는다.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg", "3.jpg"]
				},	
				// 10
				{
					"title" : "나무는 흩뿌리고 참는다. <em></em>타는듯한 새는 멀어진다, <em></em>쾌청한 창문 사이로 눈 마주치자.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg", "3.jpg"]
				},	
				// 11
				{
					"title" : "검질기게 끈기가 있는 신기루 <em></em>눅진하고 자지게 모이고 흐트러진다. <em></em>작은 몸이 출렁인다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg",  "2.jpg",  "3.jpg"]
				},	
				// 12
				{
					"title" : "반들반들하게 윤이나는 대지 <em></em>낙하하는 둑을 막다. <em></em>물결에 비치는 지나간 단면을 자른다.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},

				

	
			]
