var data = [
				{
					"title" : "대통령의 임기는 5년으로 하며. 누구든지 법률에 의하지 아니하고는 체포.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "대법관은 대법원장의 제청으로 국회의 동의를 얻어 대통령이 임명한다.",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "모든 국민은 직업선택의 자유를 가진다. 모든 국민은 자기의 행위가 아닌 친족의 행위로.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "법률이 정하는 바에 의하여 대법관이 아닌 법관을 둘 수 있다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "모든 국민은 고문을 받지 아니하며. 대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "직전대통령이 없을 때에는 대통령이 지명한다. 다만.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "대통령의 임기는 5년으로 하며. 누구든지 법률에 의하지 아니하고는 체포.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "대법관은 대법원장의 제청으로 국회의 동의를 얻어 대통령이 임명한다.",
					"date"	: "20140703",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "모든 국민은 직업선택의 자유를 가진다. 모든 국민은 자기의 행위가 아닌 친족의 행위로.",
					"date"	: "20160814",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "법률이 정하는 바에 의하여 대법관이 아닌 법관을 둘 수 있다.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg", "2.jpg"]
				},	
				{
					"title" : "모든 국민은 고문을 받지 아니하며. 대통령이 임시회의 집회를 요구할 때에는 기간과 집회요구의 이유를 명시하여야.",
					"date"	: "20160307",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},	
				{
					"title" : "직전대통령이 없을 때에는 대통령이 지명한다. 다만.",
					"date"	: "20150614",
					"thumb" : "",
					"images": ["0.jpg", "1.jpg"]
				},		
				

	
			]
